<?php

return [
    'sidebar' => [
        "our_team" => "Наша команда",
        "home" => "Главная",
        "slider" => "Слайдер",
        "language" => "Язык",
        "logout" => "Выйти",
        "add" => "добавлять",
        "edit" => "редактировать",
        "product" => "Продукция",
        "about_company" => "О компании",
        "news" => "Новости",
    ],
    'crud' => [
        "add" => "Добавлять",
        "save" => "Сохранять",
        "cancel" => "Отмена",
        "fio" => "Фио",
        "position" => "Позиция",
        "status" => "Статус",
        "image" => "Изображение",
        "active" => "Активный",
        "no_active" => "Нет активных",
        'title' => 'Заголовок',
        'short_title' => 'Краткое название' ,
        'text' => 'Полный текст' ,
        'right_text' => 'Правильный текст'
    ],
];
