<?php

return [
    'sidebar' => [
        "our_team" => "Наша команда",
        "home" => "Главная",
        "slider" => "Слайдер",
        "language" => "Язык",
        "logout" => "Выйти",
        "add" => "добавлять",
        "edit" => "редактировать",
    ],
    'crud' => [
        "add" => "Добавлять",
        "save" => "Сохранять",
        "cancel" => "Отмена",
        "fio" => "Фио",
        "position" => "Позиция",
        "status" => "Статус",
        "image" => "Изображение",
        "active" => "Активный",
        "no_active" => "Нет активных",
    ],
];
